brew "bat"
brew "eza"
brew "git"
brew "glow"
brew "goose"
brew "lazygit"
brew "neofetch"
brew "neovim"
brew "ripgrep"
brew "tmux"
brew "yazi"
brew "zig"
cask "alt-tab"
cask "bruno"
cask "ghostty"
